{
  "_name_or_path": "cointegrated/rubert-tiny2",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "emb_size": 312,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 312,
  "id2label": {
    "0": "O",
    "1": "B-ADR",
    "2": "B-DI",
    "3": "B-Drugclass",
    "4": "B-Drugform",
    "5": "B-Drugname",
    "6": "B-Finding",
    "7": "I-ADR",
    "8": "I-DI",
    "9": "I-Drugclass",
    "10": "I-Drugform",
    "11": "I-Drugname",
    "12": "I-Finding"
  },
  "initializer_range": 0.02,
  "intermediate_size": 600,
  "label2id": {
    "B-ADR": 1,
    "B-DI": 2,
    "B-Drugclass": 3,
    "B-Drugform": 4,
    "B-Drugname": 5,
    "B-Finding": 6,
    "I-ADR": 7,
    "I-DI": 8,
    "I-Drugclass": 9,
    "I-Drugform": 10,
    "I-Drugname": 11,
    "I-Finding": 12,
    "O": 0
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 2048,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 3,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.30.2",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 83828
}
